export default {
  ruleForUse: `제 1 장 총 칙 

제 1 조 (목적) 
이 이용약관(이하 '약관')은 '디비알디코리아'(이하 '본 기관')와 이용 고객(이하 '회원')간에 본 기관(이)가 제공하는 모든 서비스(이하 ‘서비스’)의 가입조건 및 이용에 관한 제반 사항과 기타 필요한 사항을 구체적으로 규정함을 목적으로 합니다. 

제 2 조 (이용약관의 효력 및 변경) 
(1) 이 약관은 디비알디코리아 웹사이트(디비알디코리아 이하 ‘본 기관 웹’이라 합니다)에서 온라인으로 공시함으로써 효력을 발생하며, 합리적인 사유가 발생할 경우 개정될 수 있습니다. 개정된 약관은 온라인에서 공지함으로써 효력을 발휘하며, 이용자의 권리 또는 의무 등 중요한 규정의 개정은 사전에 공지합니다. 
(2) 본 기관은 합리적인 사유가 발생될 경우에는 이 약관을 변경할 수 있으며, 약관을 변경할 경우에는 이를 사전에 공시합니다. 
(3) 이 약관에 동의하는 것은 정기적으로 웹을 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 변경된 약관에 대한 정보를 알지 못해 발생하는 이용자의 피해는 본 기관에서 책임지지 않습니다. 
(4) 회원은 변경된 약관에 동의하지 않을 경우 회원 탈퇴(해지)를 요청할 수 있으며, 변경된 약관의 효력 발생일로부터 7일 이후에도 거부의사를 표시하지 아니하고 서비스를 계속 사용할 경우 약관의 변경 사항에 동의한 것으로 간주됩니다. 

제 3 조 (약관외 준칙) 
(1) 이 약관은 본 기관(이)가 제공하는 개별서비스에 관한 이용안내(이하 ‘서비스별 안내’라 합니다)와 함께 적용합니다. 
(2) 이 약관에 명시되지 아니한 사항에 대해서는 관계법령 및 서비스별 안내의 취지에 따라 적용할 수 있습니다. 

제 4 조 (용어의 정의) 
(1) 이 약관에서 사용하는 용어의 정의는 다음과 같습니다. 
① '이용고객'이라 함은 회원제서비스를 이용하는 이용자를 말합니다. 
② '이용계약'이라 함은 서비스 이용과 관련하여 본 기관(과)와 이용고객 간에 체결 하는 계약을 말합니다. 
③ '이용자번호(ID)'라 함은 이용고객의 식별과 이용고객의 서비스 이용을 위하여 이용고객이 선정하고 본 기관(이)가 부여하는 문자와 숫자의 조합을 말합니다. 
④ '비밀번호'라 함은 이용고객이 부여 받은 이용자번호와 일치된 이용고객 임을 확인하고 이용고객의 권익보호를 위하여 이용고객이 선정한 문자와 숫자의 조합을 말합니다. 
⑤ '단말기'라 함은 본 기관(이)가 제공하는 서비스를 이용하기 위해 이용고객이 설치한 개인용 컴퓨터 및 모뎀 등을 말합니다. 
⑥ '해지'라 함은 본 기관 또는 회원이 이용계약을 해약하는 것을 말합니다. 
(2) 이 약관에서 사용하는 용어의 정의는 제①항에서 정하는 것을 제외하고는 관계법령 및 서비스별 안내에서 정하는 바에 의합니다. 


제 2 장 이용계약 체결 

제 5 조 (이용 계약의 성립) 
(1) 이용계약은 이용고객의 본 이용약관 내용에 대한 동의와 이용신청에 대하여 본 기관의 이용승낙으로 성립합니다. 
(2) 본 이용약관에 대한 동의는 이용신청 당시 해당 본 기관 웹의 '동의함' 버튼을 누름으로써 의사표시를 합니다. 

제 6 조 (서비스 이용 신청) 
(1) 회원으로 가입하여 본 서비스를 이용하고자 하는 이용고객은 본 기관에서 요청하는 제반정보(이름, 연락처 등)를 제공하여야 합니다. 
(2) 모든 회원은 반드시 회원 본인의 이름를 제공하여야만 서비스를 이용할 수 있으며, 실명으로 등록하지 않은 사용자는 일체의 권리를 주장할 수 없습니다. 
(3) 회원가입은 반드시 실명으로만 가입할 수 있으며 본 기관(이)가 실명확인조치를 할 수 있습니다. 
(4) 타인의 명의를 도용하여 이용신청을 한 회원의 모든 ID는 삭제되며, 관계법령에 따라 처벌을 받을 수 있습니다. 

제 7 조 (개인정보의 보호 및 사용) 
본 기관(은)는 관계법령이 정하는 바에 따라 이용자 등록정보를 포함한 이용자의 개인정보를 보호하기 위해 노력합니다. 이용자 개인정보의 보호 및 사용에 대해서는 관련법령 및 본 기관의 개인정보 보호정책이 적용됩니다. 단, 본 기관의 공식사이트 이외의 웹에서 링크된 사이트에서는 본 기관의 개인정보 보호정책이 적용되지 않습니다. 또한 본 기관은 이용자의 귀책사유로 인해 노출된 정보에 대해서 일체의 책임을 지지 않습니다. 

제 8 조 (이용 신청의 승낙과 제한) 
(1) 본 기관(은)는 제 6조의 규정에 의한 이용신청고객에 대하여 업무 수행상 또는 기술상 지장이 없는 경우에 원칙적으로 접수순서에 따라 서비스 이용을 승낙합니다. 
(2) 본 기관(은)는 아래사항에 해당하는 경우에 대해서 승낙하지 아니 합니다. 
- 실명이 아니거나 타인의 명의를 이용하여 신청한 경우 
- 이용계약 신청서의 내용을 허위로 기재한 경우 
- 사회의 안녕과 질서, 미풍양속을 저해할 목적으로 신청한 경우 
- 부정한 용도로 본 서비스를 이용하고자 하는 경우 
- 영리를 추구할 목적으로 본 서비스를 이용하고자 하는 경우 
- 기타 규정한 제반사항을 위반하며 신청하는 경우 
- 본 서비스와 경쟁관계에 있는 이용자가 신청하는 경우 
- 기타 규정한 제반사항을 위반하며 신청하는 경우 
(3) 본 기관(은)는 서비스 이용신청이 다음 각 호에 해당하는 경우에는 그 신청에 대하여 승낙 제한사유가 해소될 때까지 승낙을 유보할 수 있습니다. 
- 본 기관(이)가 설비의 여유가 없는 경우 
- 본 기관의 기술상 지장이 있는 경우 
- 기타 본 기관의 귀책사유로 이용승낙이 곤란한 경우 
(4) 본 기관(은)는 이용신청고객이 관계법령에서 규정하는 미성년자일 경우에 서비스별 안내에서 정하는 바에 따라 승낙을 보류할 수 있습니다. 

제 9 조 (이용자ID 부여 및 변경 등) 
(1) 본 기관(은)는 이용고객에 대하여 약관에 정하는 바에 따라 이용자 ID를 부여합니다. 
(2) 이용자ID는 원칙적으로 변경이 불가하며 부득이한 사유로 인하여 변경 하고자 하는 경우에는 해당 ID를 해지하고 재가입해야 합니다. 
(3) 이용자ID는 다음 각 호에 해당하는 경우에는 이용고객 또는 본 기관의 요청으로 변경할 수 있습니다. 
① 이용자ID가 이용자의 전화번호 또는 이용자 고유식별번호 등으로 등록되어 사생활침해가 우려되는 경우 
② 타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우 
③ 기타 합리적인 사유가 있는 경우 
(4) 서비스 이용자ID 및 비밀번호의 관리책임은 이용자에게 있습니다. 이를 소홀이 관리하여 발생하는 서비스 이용 상의 손해 또는 제3자에 의한 부정이용 등에 대한 책임은 이용자에게 있으며 본 기관(은)는 그에 대한 책임을 일절 지지 않습니다. 
(5) 기타 이용자 개인정보 관리 및 변경 등에 관한 사항은 서비스별 안내에 정하는 바에 의합니다. 


제 3 장 계약 당사자의 의무 

제 10 조 (본 기관의 의무) 
(1) 본 기관(은)는 이용고객이 희망한 서비스 제공 게시일에 특별한 사정이 없는 한 서비스를 이용할 수 있도록 하여야 합니다. 
(2) 본 기관(은)는 계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생기거나 멸실된 때에는 부득이한 사유가 없는 한 지체 없이 이를 수리 또는 복구합니다. 
(3) 본 기관(은)는 개인정보 보호를 위해 보안시스템을 구축하며 개인정보 보호정책을 공시하고 준수합니다. 
(4) 본 기관(은)는 이용고객으로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 적절한 절차를 거쳐 즉시 처리하여야 합니다. 다만, 즉시 처리가 곤란한 경우는 이용자에게 그 사유와 처리일정을 통보하여야 합니다. 

제 11 조 (이용자의 의무) 
(1) 이용자는 회원가입 신청 또는 회원정보 변경 시 실명으로 모든 사항을 사실에 근거하여 작성하여야 하며, 허위 또는 타인의 정보를 등록할 경우 일체의 권리를 주장할 수 없습니다. 
(2) 회원은 본 약관에서 규정하는 사항과 기타 본 기관(이)가 정한 제반 규정, 공지사항 등 본 기관(이)가 공지하는 사항 및 관계법령을 준수하여야 하며, 기타 본 기관의 업무에 방해가 되는 행위, 본 기관의 명예를 손상시키는 행위를 해서는 안 됩니다. 
(3) 회원은 주소, 연락처, 전자우편 주소 등 이용계약사항이 변경된 경우에 해당 절차를 거쳐 이를 본 기관에 즉시 알려야 합니다. 
(4) 본 기관(이)가 관계법령 및 '개인정보 보호정책'에 의거하여 그 책임을 지는 경우를 제외하고 회원에게 부여된 ID의 비밀번호 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다. 
(5) 회원은 본 기관의 사전 승낙 없이 서비스를 이용하여 영업활동을 할 수 없으며, 그 영업활동의 결과에 대해 본 기관(은)는 책임을 지지 않습니다. 또한 회원은 이와 같은 영업활동으로 본 기관(이)가 손해를 입은 경우, 회원은 본 기관에 대해 손해배상의무를 지며, 본 기관(은)는 해당 회원에 대해 서비스 이용제한 및 적법한 절차를 거쳐 손해배상 등을 청구할 수 있습니다. 
(6) 회원은 본 기관의 명시적 동의가 없는 한 서비스의 이용권한, 기타 이용계약상의 지위를 타인에게 양도, 증여할 수 없으며 이를 담보로 제공할 수 없습니다. 
(7) 회원은 본 기관 및 제 3자의 지적 재산권을 침해해서는 안 됩니다. 
(8) 회원은 다음 각 호에 해당하는 행위를 하여서는 안 되며, 해당 행위를 하는 경우에 본 기관(은)는 회원의 서비스 이용제한 및 적법 조치를 포함한 제재를 가할 수 있습니다. 
- 회원가입 신청 또는 회원정보 변경 시 허위내용을 등록하는 행위 
- 다른 이용자의 ID, 비밀번호를 도용하는 행위 
- 이용자 ID를 타인과 거래하는 행위 
- 본 기관의 운영진, 직원 또는 관계자를 사칭하는 행위 
- 본 기관(으)로부터 특별한 권리를 부여받지 않고 본 기관의 클라이언트 프로그램을 변경하거나, 웹사이트 또는 게시된 정보의 일부분 또는 전체를 임의로 변경하는 행위 
- 서비스에 위해를 가하거나 고의로 방해하는 행위 
- 본 서비스를 통해 얻은 정보를 본 기관의 사전 승낙 없이 서비스 이용 외의 목적으로 복제하거나, 이를 출판 및 방송 등에 사용하거나, 제 3자에게 제공하는 행위 
- 공공질서 및 미풍양속에 위반되는 저속, 음란한 내용의 정보, 문장, 도형, 음향, 동영상을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위 
- 모욕적이거나 개인 신상에 대한 내용이어서 타인의 명예나 프라이버시를 침해할 수 있는 내용을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위 
- 다른 이용자를 희롱 또는 위협하거나, 특정 이용자에게 지속적으로 고통 또는 불편을 주는 행위 
- 본 기관의 승인을 받지 않고 다른 사용자의 개인정보를 수집 또는 저장하는 행위 
- 범죄와 결부된다고 객관적으로 판단되는 행위 
- 본 약관을 포함하여 기타 본 기관(이)가 정한 제반 규정 또는 이용 조건을 위반하는 행위 
- 기타 관계법령에 위배되는 행위 


제 4 장 서비스의 이용 

제 12 조 (서비스 이용 시간) 
(1) 서비스 이용은 본 기관의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간 운영을 원칙으로 합니다. 단, 본 기관(은)는 시스템 정기점검, 증설 및 교체를 위해 본 기관(이)가 정한 날이나 시간에 서비스를 일시 중단할 수 있으며, 예정되어 있는 작업으로 인한 서비스 일시중단은 본 기관 웹을 통해 사전에 공지합니다. 
(2) 본 기관(은)는 긴급한 시스템 점검, 증설 및 교체 등 부득이한 사유로 인하여 예고 없이 일시적으로 서비스를 중단할 수 있으며, 새로운 서비스로의 교체 등 본 기관이 적절하다고 판단하는 사유에 의하여 현재 제공되는 서비스를 완전히 중단할 수 있습니다. 
(3) 본 기관(은)는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 제공이 불가능할 경우, 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다. 다만 이 경우 그 사유 및 기간 등을 회원에게 사전 또는 사후에 공지합니다. 
(4) 본 기관(은)는 본 기관(이)가 통제할 수 없는 사유로 인한 서비스중단의 경우(시스템관리자의 고의, 과실 없는 디스크장애, 시스템다운 등)에 사전통지가 불가능하며 타인(PC통신본 기관, 기간통신사업자 등)의 고의, 과실로 인한 시스템중단 등의 경우에는 통지하지 않습니다. 
(5) 본 기관(은)는 서비스를 특정범위로 분할하여 각 범위별로 이용가능시간을 별도로 지정할 수 있습니다. 다만 이 경우 그 내용을 공지합니다. 

제 13 조 (이용자ID 관리) 
(1) 이용자ID와 비밀번호에 관한 모든 관리책임은 회원에게 있습니다. 
(2) 본 기관(은)는 이용자 ID에 의하여 제반 이용자 관리업무를 수행 하므로 회원이 이용자 ID를 변경하고자 하는 경우 본 기관(이)가 인정할 만한 사유가 없는 한 이용자 ID의 변경을 제한할 수 있습니다. 
(3) 이용고객이 등록한 이용자 ID 및 비밀번호에 의하여 발생되는 사용상의 과실 또는 제 3자에 의한 부정사용 등에 대한 모든 책임은 해당 이용고객에게 있습니다. 

제 14 조 (게시물의 관리) 
본 기관(은)는 다음 각 호에 해당하는 게시물이나 자료를 사전통지 없이 삭제하거나 이동 또는 등록 거부를 할 수 있습니다. 
- 다른 회원 또는 제 3자에게 심한 모욕을 주거나 명예를 손상시키는 내용인 경우 
- 공공질서 및 미풍양속에 위반되는 내용을 유포하거나 링크시키는 경우 
- 불법복제 또는 해킹을 조장하는 내용인 경우 
- 영리를 목적으로 하는 광고일 경우 
- 범죄와 결부된다고 객관적으로 인정되는 내용일 경우 
- 다른 이용자 또는 제 3자의 저작권 등 기타 권리를 침해하는 내용인 경우 
- 본 기관에서 규정한 게시물 원칙에 어긋나거나, 게시판 성격에 부합하지 않는 경우 
- 기타 관계법령에 위배된다고 판단되는 경우 

제 15 조 (게시물에 대한 저작권) 
(1) 회원이 서비스화면 내에 게시한 게시물의 저작권은 게시한 회원에게 귀속됩니다. 또한 본 기관(은)는 게시자의 동의 없이 게시물을 상업적으로 이용할 수 없습니다. 다만 비영리 목적인 경우는 그러하지 아니하며, 또한 서비스내의 게재권을 갖습니다. 
(2) 회원은 서비스를 이용하여 취득한 정보를 임의 가공, 판매하는 행위 등 서비스에 게재된 자료를 상업적으로 사용할 수 없습니다. 
(3) 본 기관(은)는 회원이 게시하거나 등록하는 서비스 내의 내용물, 게시 내용에 대해 제 14조 각 호에 해당된다고 판단되는 경우 사전통지 없이 삭제하거나 이동 또는 등록 거부할 수 있습니다. 

제 16 조 (정보의 제공) 
(1) 본 기관(은)는 회원에게 서비스 이용에 필요가 있다고 인정되는 각종 정보에 대해서 전자우편이나 서신우편 등의 방법으로 회원에게 제공할 수 있습니다. 
(2) 본 기관(은)는 서비스 개선 및 회원 대상의 서비스 소개 등의 목적으로 회원의 동의 하에 추가적인 개인 정보를 요구할 수 있습니다. 

제 17 조 (광고게재 및 광고주와의 거래) 
(1) 본 기관(이)가 회원에게 서비스를 제공할 수 있는 서비스 투자기반의 일부는 광고게재를 통한 수익으로부터 나옵니다. 회원은 서비스 이용 시 노출되는 광고게재에 대해 동의합니다. 
(2)본 기관(은)는 서비스 상에 게재되어 있거나 본 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래를 함으로써 발생하는 손실과 손해에 대해 책임을 지지 않습니다. 


제 5 장 계약 해지 및 이용 제한 

제 18 조 (계약 변경 및 해지) 
회원이 이용계약을 해지하고자 하는 때에는 회원 본인이 본 기관 웹 내의 메뉴를 이용해 가입해지를 해야 합니다. 

제 19 조 (서비스 이용제한) 
(1) 본 기관(은)는 회원이 서비스 이용내용에 있어서 본 약관 제 11조 내용을 위반하거나, 다음 각 호에 해당하는 경우 서비스 이용을 제한할 수 있습니다. 
- 미풍양속을 저해하는 비속한 ID 및 별명 사용 
- 타 이용자에게 심한 모욕을 주거나, 서비스 이용을 방해한 경우 
- 기타 정상적인 서비스 운영에 방해가 될 경우 
- 정보통신 윤리위원회 등 관련 공공기관의 시정 요구가 있는 경우 
- 3개월 이상 서비스를 이용한 적이 없는 경우 
- 마이홈에 인덱스 파일 없이 자료만 올려 놓고 파일 자료실 전용으로 이용하는 경우 
- 불법 홈페이지인 경우 
(2) 상기 이용제한 규정에 따라 서비스를 이용하는 회원에게 서비스 이용에 대하여 별도 공지 없이 서비스 이용의 일시정지, 초기화, 이용계약 해지 등을 불량이용자 처리규정에 따라 취할 수 있습니다. 


제 6 장 손해배상 및 기타사항 

제 20 조 (손해배상) 
본 기관(은)는 서비스에서 무료로 제공하는 서비스의 이용과 관련하여 개인정보보호정책에서 정하는 내용에 해당하지 않는 사항에 대하여는 어떠한 손해도 책임을 지지 않습니다. 

제 21 조 (면책조항) 
(1) 본 기관(은)는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다. 
(2) 본 기관(은)는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다. 
(3) 본 기관(은)는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다. 
(4) 본 기관(은)는 회원의 귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 지지 않습니다. 
(5) 본 기관(은)는 이용자의 컴퓨터 오류에 의해 손해가 발생한 경우, 또는 회원이 신상정보 및 전자우편 주소를 부실하게 기재하여 손해가 발생한 경우 책임을 지지 않습니다. 
(6) 본 기관(은)는 회원이 서비스를 이용하여 기대하는 수익을 얻지 못하거나 상실한 것에 대하여 책임을 지지 않습니다. 
(7) 본 기관(은)는 회원이 서비스를 이용하면서 얻은 자료로 인한 손해에 대하여 책임을 지지 않습니다. 또한 본 기관(은)는 회원이 서비스를 이용하며 타 회원으로 인해 입게 되는 정신적 피해에 대하여 보상할 책임을 지지 않습니다. 
(8) 본 기관(은)는 회원이 서비스에 게재한 각종 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 대하여 책임을 지지 않습니다. 
(9) 본 기관(은)는 이용자 상호간 및 이용자와 제 3자 상호 간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며, 이로 인한 손해를 배상할 책임도 없습니다. 
(10) 본 기관에서 회원에게 무료로 제공하는 서비스의 이용과 관련해서는 어떠한 손해도 책임을 지지 않습니다. 

제 21 조 (재판권 및 준거법) 
(1) 이 약관에 명시되지 않은 사항은 전기통신사업법 등 관계법령과 상관습에 따릅니다. 
(2) 본 기관의 정액 서비스 회원 및 기타 유료 서비스 이용 회원의 경우 본 기관(이)가 별도로 정한 약관 및 정책에 따릅니다. 
(3) 서비스 이용으로 발생한 분쟁에 대해 소송이 제기되는 경우 본 기관의 본사 소재지를 관할하는 법원을 관할 법원으로 합니다. `,
  ruleForInfo: `'디비알디코리아'('https://cavistes.co.kr'이하 '카비스트')은(는) 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다.

'디비알디코리아'('카비스트') 은(는) 회사는 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.

○ 본 방침은부터 2018년 5월 1일부터 시행됩니다.


1. 개인정보의 처리 목적 '디비알디코리아'('https://cavistes.co.kr'이하 '카비스트')은(는) 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.

가. 홈페이지 회원가입 및 관리

회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 서비스 부정이용 방지 등을 목적으로 개인정보를 처리합니다.


나. 재화 또는 서비스 제공

서비스 제공, 콘텐츠 제공, 요금결제·정산 등을 목적으로 개인정보를 처리합니다.


다. 마케팅 및 광고에의 활용

신규 서비스(제품) 개발 및 맞춤 서비스 제공 등을 목적으로 개인정보를 처리합니다.




2. 개인정보 파일 현황

1. 개인정보 파일명 : 카비스트 DB
- 개인정보 항목 : 이메일, 휴대전화번호, 자택주소, 성별, 생년월일, 이름, 회사명, 결제기록
- 수집방법 : 홈페이지
- 보유근거 : 서비스 제공
- 보유기간 : 5년
- 관련법령 : 대금결제 및 재화 등의 공급에 관한 기록 : 5년




3. 개인정보의 처리 및 보유 기간

① '디비알디코리아'('카비스트')은(는) 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집시에 동의 받은 개인정보 보유,이용기간 내에서 개인정보를 처리,보유합니다.

② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.

1.'홈페이지 회원가입 및 관리'
'홈페이지 회원가입 및 관리'와 관련한 개인정보는 수집.이용에 관한 동의일로부터'5년'까지 위 이용목적을 위하여 보유.이용됩니다.
-보유근거 : 회원 가입을 통한 서비스 제공
-관련법령 : 대금결제 및 재화 등의 공급에 관한 기록 : 5년
-예외사유 : 

4. 정보주체와 법정대리인의 권리·의무 및 그 행사방법 이용자는 개인정보주체로써 다음과 같은 권리를 행사할 수 있습니다.

① 정보주체는 디비알디코리아에 대해 언제든지 개인정보 열람,정정,삭제,처리정지 요구 등의 권리를 행사할 수 있습니다.
② 제1항에 따른 권리 행사는디비알디코리아에 대해 개인정보 보호법 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 디비알디코리아은(는) 이에 대해 지체 없이 조치하겠습니다.
③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
④ 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.
⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
⑥ 디비알디코리아은(는) 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.



5. 처리하는 개인정보의 항목 작성 

① '디비알디코리아'('https://cavistes.co.kr'이하 '카비스트')은(는) 다음의 개인정보 항목을 처리하고 있습니다.

1'홈페이지 회원가입 및 관리'
- 필수항목 : 이메일, 휴대전화번호, 성별, 이름, 결제기록
- 선택항목 : 자택주소, 생년월일, 회사명




6. 개인정보의 파기'디비알디코리아'('카비스트')은(는) 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.

-파기절차
이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.

-파기기한
이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.

-파기방법
전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.



7. 개인정보 자동 수집 장치의 설치•운영 및 거부에 관한 사항

디비알디코리아 은 정보주체의 이용정보를 저장하고 수시로 불러오는 ‘쿠키’를 사용하지 않습니다.


8. 개인정보 보호책임자 작성


① 디비알디코리아(‘https://cavistes.co.kr’이하 ‘카비스트) 은(는) 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.

▶ 개인정보 보호책임자 
성명 :이민우
직책 :대표
직급 :대표
연락처 :02-565-2223, mlee@lafite.co.kr, 
※ 개인정보 보호 담당부서로 연결됩니다.

▶ 개인정보 보호 담당부서
부서명 :
담당자 :
연락처 :, , 
② 정보주체께서는 디비알디코리아(‘https://cavistes.co.kr’이하 ‘카비스트) 의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 디비알디코리아(‘https://cavistes.co.kr’이하 ‘카비스트) 은(는) 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.



9. 개인정보 처리방침 변경

①이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.



10. 개인정보의 안전성 확보 조치 '디비알디코리아'('카비스트')은(는) 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.

1. 내부관리계획의 수립 및 시행
개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.`,
}